Repository: nexuraintl/ckanext-googleanalytics
Catalog: ckanext/googleanalytics/i18n/*/LC_MESSAGES/ckanext-googleanalytics.po
Languages: es

source: Stats
es: Estadísticas

source: Last 30 days, updated daily
es: Últimos 30 días, actualizado diariamente.

source: All time visits:
es: Todas las visitas:

source: All time downloads:
es: Todas las descargas:

source: Year
es: Año

source: Visits
es: Visitas

source: Downloads
es: Descargas

source: Most viewed datasets
es: Conjuntos de datos más vistos

source: Dataset
es: Conjunto de datos

source: Last accessed date
es: Última fecha de acceso

source: Number views (since recording started)
es: Número de visitas (desde que comenzó la aplicación)

source: No analytics found for most downloaded datasets.
es: No se encontraron análisis para la mayoría de los conjuntos de datos descargados.

source: Records to be shown:
es: Registros a mostrar:

source: Most downloaded resources
es: Recursos más descargados

source: Resource
es: Recurso

source: Downloads (since recording started)
es: Descargas (desde que comenzó la aplicación)

source: No statistics found for most downloaded resources.
es: No se encontraron estadísticas para la mayoría de los recursos descargados.

source: Most popular resources
es: Los recursos más populares

source: Google analytics showing most downloaded resources
es: Google Analytics muestra el recurso más descargado

source: Most popular datasets
es: Los conjuntos de datos más populares

source: Google analytics showing top datasets with most views
es: Google Analytics muestra los mejores conjuntos de datos con la mayoría de las vistas

source: visit_date
es: última fecha de acceso

source: package_id
es: id del conjunto de datos

source: package_name
es: nombre del conjunto de datos

source: resource_name
es: nombre del recurso

source: resource_id
es: id del recurso
